const arrHeading = [
    {
        title: 'Продвижение и SEO-оптимизация сайта',
        titleForBD: 'seo',
        arr: ['Турбопоиск', 'Турбомикс', 'Турбосети', 'Турботаргет',]
    },
    {
        title: 'Медийная реклама',
        titleForBD: 'media',
        arr: ['Баннерная реклама в товарных листингах Пульса цен', 'Витрины - текстово - графическое объявление на Пульсе цен', 'Премиум блок - фиксированное место в топе рубрик Пульса цен', 'Баннеры в рекламных сетях Яндекс и Гугл']
    },
]

export default arrHeading;